bmewburn.vscode-intelephense-client
esbenp.prettier-vscode
humao.rest-client
MS-CEINTL.vscode-language-pack-ko
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
rangav.vscode-thunder-client
yzhang.markdown-all-in-one
